[
  "obsidian-annotator",
  "calendar",
  "obsidian-kanban",
  "obsidian-style-settings",
  "table-editor-obsidian",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "obsidian-minimal-settings",
  "obsidian-epub-plugin",
  "oz-image-plugin",
  "epub-importer",
  "obsidian-pandoc",
  "obsidian-outliner",
  "tag-wrangler",
  "obsidian-linter",
  "obsidian-projects",
  "obsidian-textgenerator-plugin",
  "periodic-notes",
  "templater-obsidian",
  "supercharged-links-obsidian",
  "metadata-menu"
]